window.POSTS = window.POSTS || [];
window.POSTS.push({
 "id": "p27_female",
 "cat": "female",
 "groups": [
  "A",
  "B"
 ],
 "title": "试过很多副业发现人都开朗了",
 "author": "一个剑修师姐",
 "avatar": "☕",
 "avColor": "#ddd6fe",
 "cover": "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p27_female/cover.jpg",
 "coverH": 380,
 "date": "10-06",
 "likes": 44000,
 "stars": 19000,
 "comments": 731,
 "body": [
  {
   "t": "tags",
   "x": [
    "实际一点的副业",
    "如何赚钱"
   ]
  },
  {
   "t": "p",
   "x": "上一个帖子好多人质疑说我有主业了，怎么可能还需要陪人玩游戏赚钱，一定是编的。也有说我都需要自己做副业养活自己了，怎么可能有余力帮助其他小女孩？"
  },
  {
   "t": "p",
   "x": "实际上主包目前为止试过很多副业，至今发现0个坏处。当你发现能凭自己的技能获利谋生的时候，那种膨胀的自信心会以几何倍数疯狂增长，人都有精神了"
  },
  {
   "t": "p",
   "x": "主包从小就被人说文笔好，从13岁开始在某已经倒闭的网站写文（依稀记得叫华夏天空），流量不好又辗转了好几个网站，最后落脚潇湘书院。当时流行神医毒妃和傲风云狂小说的年代，主包撰写的类似小说三本，两本全烂尾，一本没写完，居然捞到人生第一桶金"
  },
  {
   "t": "p",
   "x": "后来大一点赶上小说周边浪潮，主包观察了下发现溢价出奇的高，组了一个小网店卖当时非常火的同人二创周边，将近一年后生意不好倒闭，经过分成主包到手接近4w（确实生意不好）。由于花费大量精力导致学习时间被严重占用，转为陆续帮附近几家桌游馆/甜品店/二次元周边店策划宣传活动揽客，真的是大受锻炼，结束最后一家时共收入5k"
  },
  {
   "t": "p",
   "x": "时间来到高中暑假，新媒体运营正是兴起阶段，主包去了妈妈就职的公司挂靠兼职，负责运营dy账号做转化，这期间每天都像海绵一样疯狂吸收知识，学完马上实践，兼职结束时到手接近1w5（过程中爆了两条视频所以有额外提成）。给自己换了部新手机，有旧的手机可以放到……放到我的口袋里送给我"
  },
  {
   "t": "p",
   "x": "大学期间因为实在太忙，高强度的副业没有时间做，于是在此期间主播在绿色网站完结一部作品。每天趁着晚上睡前思维最活跃的时间把第二天要发的内容码好，周末和节假日会一口气多写几章，收益不错，加上之前写文几年攒下的已经接近十w。"
  },
  {
   "t": "p",
   "x": "连载期间在lof有接文评（即观看她人文章给出评价和修改意见），陆续收益1w。其中有弹珠后来在绿色网站居然狠狠飞升了…真的是大吃一鲸"
  },
  {
   "t": "p",
   "x": "实习期间实在太忙，应付工作就已经很牛马了实在经不起折腾。实习结束后转正，主包开始尝试玩游戏赚钱，主包擅长lol、王者荣耀等（后续出了三角洲），认识了不少固板（无一例外都是特别喜欢的女孩子），截止目前总收益接近5w（不包括预存，包括会更多）"
  },
  {
   "t": "p",
   "x": "主包拿这些钱为自己的爱好买过很多单，买过小贵的乐器报了配套的课，为很多知识进行付费，学习了很多感兴趣的东西，去过喜欢的地方旅游，买钟意的电子产品、衣服、皮肤"
  },
  {
   "t": "p",
   "x": "把自己的天赋转为谋生技能，有底气为自己的爱好买单，简直是为未来担忧的女孩们人生中最棒的事情"
  }
 ],
 "album": [
  "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p27_female/cover.jpg"
 ],
 "commentsList": []
});
