window.POSTS = window.POSTS || [];
window.POSTS.push({
 "id": "p29_female",
 "cat": "female",
 "groups": [
  "A",
  "B"
 ],
 "title": "如果给其他女性留下一句话，你想留下什么？",
 "author": "新世相",
 "avatar": "🐰",
 "avColor": "#e9d5ff",
 "cover": "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p29_female/cover.jpg",
 "coverH": 330,
 "date": "06-30",
 "likes": 5839,
 "stars": 2921,
 "comments": 2211,
 "body": [
  {
   "t": "tags",
   "x": [
    "初步举证",
    "初步举证陈昊宇",
    "女性的困境和力量",
    "女性成长",
    "女性友谊",
    "语录",
    "女性支持女性"
   ]
  },
  {
   "t": "p",
   "x": "我最近重温了《初步举证》，总是想起里面的两句话。"
  },
  {
   "t": "p",
   "x": "一句是詹娜说的：“我告他不是为了获取什么好处，我只是不想让其他女人再受到伤害。”"
  },
  {
   "t": "p",
   "x": "另一句是结尾宣言式的歌词：“我不会妥协，我要永远追求，完全自由。”"
  },
  {
   "t": "p",
   "x": "詹娜并不是真实地出现在舞台上的角色，她在主角泰莎的讲述里出现，也和刚刚我提过的第一句话一起出现。泰莎曾经目睹并忽视了她的声音，后来，在她抵达相同的困境时，她总是想起这个女孩，想起她说的这句话。"
  },
  {
   "t": "p",
   "x": "可以说，是这句话支撑她势单力薄地申诉了漫长的 782 天，支撑她在面对失败的时候，依然说出那句“我不会妥协。”"
  },
  {
   "t": "p",
   "x": "我在她们的故事里意识到，原来一句话，会在某一个人的生命中，迸发出这样强大的力量。"
  },
  {
   "t": "p",
   "x": "女性之间的关系常常像一张复杂交织的密网，我的困境和你的困境会相遇，我的天地和你的天地会接连，我的语言会变成你的语言，而我的力量，或许也有机会，变成你身上的力量。"
  },
  {
   "t": "p",
   "x": "所以，如果能送给另外一个女性一句话，你想留下什么？"
  },
  {
   "t": "p",
   "x": "伍尔夫留下的是，“我希望你们能拥有足够的金钱，去旅行，去闲散，去深思这个世界的过去或未来，去看书做梦，去徘徊于街头巷尾，并且让思想的钓线，深深地沉入生命的河流。”"
  },
  {
   "t": "p",
   "x": "莉拉留下的是，“不管发生什么事，你都要继续上学，你是我的天才女友。”"
  },
  {
   "t": "p",
   "x": "《末路狂花》里，塞尔玛留下的是\"Let's keep going.\""
  },
  {
   "t": "p",
   "x": "《我可能不会爱你》里，程又青留下的是：“我要用我自己的钱，买我自己的包包，装我自己的故事。”"
  },
  {
   "t": "p",
   "x": "你呢？面对着身边的女性，面对着更多的女性，你想留下一句什么话？可以是鼓舞，可以是建议，也可以是祝福。很多时候，女性之间无需过多的铺陈，仅仅是简单的眼神，简短的话语，就能感受到彼此身上的力量。"
  },
  {
   "t": "p",
   "x": "我们和 @话剧初步举证中文版 一起发起这次征集，你的留言，有可能会辗转到另一位陌生女性的手里，被她看见，也有可能会出现在《初步举证》的剧场，被更多的女性看见。"
  },
  {
   "t": "p",
   "x": "我期待女性的语言流动起来，永不止息。"
  }
 ],
 "album": [
  "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p29_female/cover.jpg"
 ],
 "commentsList": []
});
