window.POSTS = window.POSTS || [];
window.POSTS.push({
 "id": "p31_male",
 "cat": "male",
 "groups": [
  "A",
  "B"
 ],
 "title": "(无标题)",
 "author": "桃桃呀是公主呀",
 "avatar": "🌿",
 "avColor": "#fef9c3",
 "cover": "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p31_male/cover.jpg",
 "coverH": 320,
 "date": "10-14",
 "likes": 5080,
 "stars": 133,
 "comments": 1314,
 "body": [
  {
   "t": "tags",
   "x": [
    "大学生活",
    "大学生精神状态",
    "男大学生",
    "校园日常",
    "吐槽",
    "个人卫生",
    "味道管理"
   ]
  },
  {
   "t": "p",
   "x": "我现在每次去上课，除了要考虑坐哪里看黑板比较舒服，还要进行一项非常重要的环境勘察："
  },
  {
   "t": "p",
   "x": "我前后左右有没有男生。"
  },
  {
   "t": "p",
   "x": "能坐女生堆里，我绝对不单独坐男生旁边。"
  },
  {
   "t": "p",
   "x": "实在躲不开的时候，只能默默祈祷今天遇到的是洗过澡、换过衣服、用过洗衣液的幸运男大学生。"
  },
  {
   "t": "p",
   "x": "因为有些味道真的不是单纯的“汗味”。"
  },
  {
   "t": "p",
   "x": "是那种——"
  },
  {
   "t": "p",
   "x": "汗味 + 没干透的衣服味 + 鞋味 + 宿舍腌入味的衣柜味，"
  },
  {
   "t": "p",
   "x": "最后经过人体37℃恒温加热以后，形成一种非常有层次感的复合型气味。"
  },
  {
   "t": "p",
   "x": "尤其是刚运动完来上课的，我真的会瞬间进入憋气模式。"
  },
  {
   "t": "p",
   "x": "最崩溃的是天气热的时候，一坐下来，旁边那股味道缓缓飘过来，我表面上还在认真听老师讲话，实际上脑子里已经开始疯狂计算："
  },
  {
   "t": "p",
   "x": "我现在换座位会不会太明显？？？"
  },
  {
   "t": "p",
   "x": "所以真的拜托了🙏"
  },
  {
   "t": "p",
   "x": "每天洗澡、勤换衣服、衣服晾透、鞋袜勤洗，出汗多的话稍微用点止汗产品。"
  },
  {
   "t": "p",
   "x": "不需要你喷得像移动香水柜，"
  },
  {
   "t": "p",
   "x": "我只希望大家能做到："
  },
  {
   "t": "p",
   "x": "闻起来像一个刚洗干净的人类。"
  },
  {
   "t": "p",
   "x": "真的，每次上课为了让自己方圆一圈尽量没有男生，我已经绞尽脑汁了。"
  }
 ],
 "album": [
  "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p31_male/cover.jpg"
 ],
 "commentsList": []
});
