window.POSTS = window.POSTS || [];
window.POSTS.push({
 "id": "p10_neutral",
 "cat": "neutral",
 "groups": [
  "A",
  "B"
 ],
 "title": "别放了，求求了",
 "author": "某白毛幸运男子",
 "avatar": "🌸",
 "avColor": "#bae6fd",
 "cover": "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p10_neutral/cover.jpg",
 "coverH": 260,
 "date": "09-25",
 "likes": 854,
 "stars": 96,
 "comments": 157,
 "body": [
  {
   "t": "tags",
   "x": [
    "以老实求放过",
    "你就让让我吧",
    "没有不良嗜好",
    "我求求别放了",
    "想回家"
   ]
  },
  {
   "t": "p",
   "x": "在25号下午四点我踏上了回家的火车，得益于之前的抢票，是卧铺，即使是上铺，我心里有诸多不满但也妥协了，可我从未想到这会是噩梦的开始。"
  },
  {
   "t": "p",
   "x": "为了回家特意带的14寸小行李箱，把外套放在床上防止空调对吹太冷，满电的充电宝，我内心对这趟16:30出发2:25结束的旅程充满了信心。"
  },
  {
   "t": "p",
   "x": "在19:00左右时，我闻到了屁味，一直持续到19:35，这漫长的时间给我的鼻子带来了无尽的折磨，我曾经引以为傲的灵敏嗅觉在这一刻要了我的命。我苦不堪言却无可奈何，愤怒的编辑了朋友圈告诉我的亲朋好友，全是幸灾乐祸。以为这半小时的折磨已经到达尽头，哇，还有第二关。"
  },
  {
   "t": "p",
   "x": "21:00点，第二次浓烈的屁味来临了。"
  },
  {
   "t": "p",
   "x": "从八点到九点这中间细微的屁味我已经忽略不计了，我将外套套在头上尝试躲过一劫，失败了，极具穿透力的味道透过衣服钻进我的鼻腔，我觉得，我要死掉了。"
  },
  {
   "t": "p",
   "x": "21:23，带响的屁来了，响屁不臭，臭屁不响，这句话居然还挺灵验的。"
  },
  {
   "t": "p",
   "x": "近22:00，火车要熄灯了，为了睡一个完整的觉翻来覆去，只为了寻找一个合适的姿势。当我马上就要入睡时，22:19，屁，给我臭醒了。"
  },
  {
   "t": "p",
   "x": "我将外套折叠把头包裹住，但在这屁味前都显得徒劳无力，我想回家的心在这一刻达到了巅峰，我想流泪，但这个屁熏眼睛，我不敢。"
  },
  {
   "t": "p",
   "x": "在我编辑这段文字时，又放了一个，我觉得我应该是活到头了。"
  },
  {
   "t": "p",
   "x": "二编"
  },
  {
   "t": "p",
   "x": "睡醒了发现又多了好几条评论，不要因为这种事情吵，而且我认为我没有做过对这个放屁人有任何不好的事情，我没有指名道姓，没有公开指责，没有透露是哪一趟列车，所编辑的都是从我主观态度所见的，我发这帖子就是要吐槽我遭遇的让我感到不高兴的事情，我为什么要考虑对方，难道对方一直放屁我就要因为他生病而忍耐吗？就算是因为空调太冷肠应激，卧铺是有被子的吧，是可以盖着肚子减少这种情况的吧，为什么要直接上来指责我不带口罩，不能去体谅他人呢？需要大度的活佛别上我这边来找，我没那么好心，本来好好睡一觉就到家的事，让别人屁熏醒是什么很高兴的事吗？遇到不喜欢的帖子自己左上角退出，相关评论我会删除。"
  },
  {
   "t": "p",
   "x": "三编"
  },
  {
   "t": "p",
   "x": "这玩意和男的女的有啥关系啊？是男的不放屁还是女的不放屁？我不说车次在火车上不是为了我的隐私吗？牛逼，这都能扯是男是女上。"
  }
 ],
 "album": [
  "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p10_neutral/cover.jpg"
 ],
 "commentsList": [
  {
   "user": "某白毛幸运男子 （作者）",
   "avatar": "🐱",
   "avColor": "#fed7aa",
   "text": "突然之间来了好多人，本人不是最近很火那个黄豆仙人事件受害者，我是在十月一假期回家时遇上的放屁事件，黄豆事件帖主自述是在暑假期间，大家不要认错了",
   "likes": 10,
   "replies": []
  },
  {
   "user": "用户已注销",
   "avatar": "🌟",
   "avColor": "#e9d5ff",
   "text": "如果我是当事人，放屁这么臭，我应该会感觉到要放屁的时候就去卫生间放完再出来，他是不是吃了地瓜一类的东西",
   "likes": 10,
   "replies": [
    {
     "user": "小红薯64A0D5EB",
     "text": "你给他递一大团纸说哥们儿你想拉屎吗？你借给他一大团纸让他去拉个屎",
     "likes": 10
    }
   ]
  },
  {
   "user": "耳机夹得猪头好痛",
   "avatar": "🍀",
   "avColor": "#bbf7d0",
   "text": "我好像刷到放屁那个人的视角我要笑死了",
   "likes": 10,
   "replies": [
    {
     "user": "momo",
     "text": "是不是放了128个屁的哈哈哈哈哈哈哈",
     "likes": 10
    }
   ]
  },
  {
   "user": "你別發癲",
   "avatar": "☕",
   "avColor": "#fef9c3",
   "text": "是不是那个便便大王",
   "likes": 5,
   "replies": []
  },
  {
   "user": "momo",
   "avatar": "🌈",
   "avColor": "#c7d2fe",
   "text": "吗呀我在下铺，中铺一直在放屁，我还以为是我旁边的在放，没想到走了还有味道，才反应过来原来是中铺",
   "likes": 2,
   "replies": []
  },
  {
   "user": "泼猴哪里跑",
   "avatar": "🐰",
   "avColor": "#fde68a",
   "text": "[尬住R]你…闻过…洋葱味的屁么[尬住R]我曾经在高铁上闻了两小时[尬住R]为了缓一缓，我都去接头处，闻二手烟了[尬住R]",
   "likes": 10,
   "replies": [
    {
     "user": "rockcar",
     "text": "催牛逼还坐上高铁了",
     "likes": 10
    }
   ]
  },
  {
   "user": "鼠鼠圆圆鼠鼠",
   "avatar": "🍎",
   "avColor": "#fecaca",
   "text": "有时候很想把所有屁味都围绕在某些对屁无所谓人群的鼻腔里。让他们无时无刻处于屁包围中。客观事实屁就是很难闻啊，自己的也不想闻。",
   "likes": 10,
   "replies": [
    {
     "user": "WWW",
     "text": "我想闻你的",
     "likes": 10
    }
   ]
  },
  {
   "user": "十点半",
   "avatar": "🌿",
   "avColor": "#a7f3d0",
   "text": "返校前坐火车连放100多个闷声屁 暑假返校前一天，我奶... https://xhslink.cn/o/ARhnjQjSay6 前往【小红书】看看详情吧~ 是这个吗",
   "likes": 1,
   "replies": []
  },
  {
   "user": "小圆满",
   "avatar": "💡",
   "avColor": "#bae6fd",
   "text": "@卡皮巴拉 还有第三视角",
   "likes": 3,
   "replies": []
  },
  {
   "user": "二人一孩一狗",
   "avatar": "🐻",
   "avColor": "#fef3c7",
   "text": "这应该是漏气了 哪个好心人研究出个隔屁隔臭味的裤子 这样双方都不痛苦 肠易激是越紧张越在公共场合越控制不住",
   "likes": 10,
   "replies": []
  }
 ]
});
