window.POSTS = window.POSTS || [];
window.POSTS.push({
 "id": "p41_finance",
 "cat": "finance",
 "groups": [
  "B"
 ],
 "title": "00后炒股心得：真金白银换来了更大的世界观",
 "author": "达尔瓦",
 "avatar": "🌻",
 "avColor": "#fed7aa",
 "cover": "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p41_finance/cover.jpg",
 "coverH": 320,
 "date": "05-28",
 "likes": 3009,
 "stars": 1428,
 "comments": 59,
 "body": [
  {
   "t": "tags",
   "x": [
    "搞钱思维",
    "财富自由",
    "搞钱女孩",
    "女性成长",
    "girlstalk",
    "个人成长",
    "炒股日记",
    "认知提升",
    "00后理财",
    "个人投资者"
   ]
  },
  {
   "t": "p",
   "x": "炒股以后身上发生的一个巨大变化是：物欲真的少了。除了生活必需品和文化精神消费，几乎再没有想买的东西。不再想买化妆品护肤品，衣帽鞋包，不想买车买房买任何固定资产，只一门心思想着复利，加仓，用钱生钱，钱再生钱。"
  },
  {
   "t": "p",
   "x": "而这种变化的本质，似乎不只是关于赚钱带来的快乐，而是我在市场的涨跌里意外建立起了自己的某种秩序，一套新的世界认知系统。"
  },
  {
   "t": "p",
   "x": "通过股市的联结，自己似乎慢慢变成了一个更加博学的人。如果没有炒股，我就不会知道俄乌冲突，巴以冲突，关税战背后的逻辑链；不知道封装、堆叠、晶圆、HBM、芯片法案、国产替代这些词意味着什么；更不会在旅游的时候开始关注商超百货、夜市经济这些消费维度的差异；也不会知道低空经济、核聚变、智能体这些概念正在改变整个时代与世界的走向。"
  },
  {
   "t": "p",
   "x": "看资料、看新闻、看公司报表，除了基本面还要学习技术面，站在巨人的肩膀上我学到了好多的知识，认识了无数从没听说过的公司，如饥似渴地探索着一切世界上的新事物，觉得每天有学不完的东西，感慨原来这个世界的变化如此之大、如此之快。"
  },
  {
   "t": "p",
   "x": "而另一方面，我又透过市场照见了自己的贪痴嗔怒。追涨杀跌本是人性却是市场的大忌，追涨是我贪婪，杀跌是我恐惧，赔钱是我的学费。我更加清晰的看见自己，我明白损失厌恶的背后是止盈和止损的功课，原来自己最大的对手从来不是市场，而是自己的心态。"
  },
  {
   "t": "p",
   "x": "长线玩得好，说明眼光长远，对宏观经济和产业趋势有真正的理解；短线厉害，说明能够克服贪婪和胆怯，做到知行合一。而这两者的达到，都要经历出世与入世，修身与养性的共同修炼。"
  },
  {
   "t": "p",
   "x": "投资的起点，永远是阅读、阅读、再阅读，工作、工作、再工作，进步、进步、再进步。不自欺，不随便，不轻慢。因为投资成果往往与努力过程中所蕴含的诚实成分成正比。"
  },
  {
   "t": "p",
   "x": "对吧，投资的本质是认知的变现。"
  },
  {
   "t": "p",
   "x": "每一次好奇，每一次查资料，每一次理解一个新概念，每一次对自己情绪和操作的诚实复盘，都让今天的自己比昨天更强大宽阔了一些。"
  },
  {
   "t": "p",
   "x": "我想这不只是金钱的积累，更是复利作用在人生意义上的开始。而我还如此年轻，还有如此漫长的岁月，可以同时进行财富和生命的复利。"
  },
  {
   "t": "p",
   "x": "我很敬畏，很幸运，很感激。"
  }
 ],
 "album": [
  "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p41_finance/cover.jpg",
  "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p41_finance/img1.jpg"
 ],
 "commentsList": []
});
