window.POSTS = window.POSTS || [];
window.POSTS.push({
 "id": "p24_female",
 "cat": "female",
 "groups": [
  "A",
  "B"
 ],
 "title": "律师也许是最适合女性的职业之一",
 "author": "饭团要独立",
 "avatar": "🐱",
 "avColor": "#fef3c7",
 "cover": "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p24_female/cover.jpg",
 "coverH": 280,
 "date": "07-08",
 "likes": 3481,
 "stars": 983,
 "comments": 217,
 "body": [
  {
   "t": "tags",
   "x": [
    "女性职业选择",
    "独立执业的青年律师"
   ]
  },
  {
   "t": "p",
   "x": "好像是标题党，却又好像是我自己的真实感受[害羞R]"
  },
  {
   "t": "p",
   "x": "1️⃣逐渐成为了一个成熟的个体。作为江浙沪人民，网上的刻板印象略显真实，比如有门禁、出门要被家里人问。但在成为律师之后，因为工作需要总是要出远差，会去很远很偏的派出法庭（打不到车的那种），也会接触和应对蛮不讲理的当事人，时间久了，自然而然消除了对家人的依赖，从心理上真正成为了一个大人。"
  },
  {
   "t": "p",
   "x": "2️⃣改变了性格中不喜欢的一部分。以前总觉得自己性子太软、不够强势，但最近自我感觉明显从乙方心态转为了甲方心态。去面试新的律所，会带着考察的心态，“从他们是否满意我”变成了“我是否满意他们”，忍不住为自己鼓掌[派对R]"
  },
  {
   "t": "p",
   "x": "3️⃣逐步认识到了自我价值。最开始执业的时候，总是想着让客户满意（即使委屈自己也没关系），也总想着要谈下案子（即使价格低一些也没关系）。后来逐渐学会了拒绝客户的无理要求，也开始尝试大胆报价（虽然会报丢）。However 我就是值这个律师费[哇R]我就是世界上最棒的律师[派对R]"
  }
 ],
 "album": [
  "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p24_female/cover.jpg"
 ],
 "commentsList": []
});
