window.POSTS = window.POSTS || [];
window.POSTS.push({
 "id": "p43_finance",
 "cat": "finance",
 "groups": [
  "B"
 ],
 "title": "给孩子的投资理财知识（3）",
 "author": "阿P老师",
 "avatar": "🦊",
 "avColor": "#bbf7d0",
 "cover": "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p43_finance/cover.jpg",
 "coverH": 360,
 "date": "06-17",
 "likes": 9020,
 "stars": 5064,
 "comments": 313,
 "body": [
  {
   "t": "p",
   "x": "投资是你唯一不需要依赖任何人就能赚钱的工作"
  },
  {
   "t": "p",
   "x": "你不需要伺候客户，"
  },
  {
   "t": "p",
   "x": "不需要伺候领导，"
  },
  {
   "t": "p",
   "x": "不用伺候员工下属"
  },
  {
   "t": "p",
   "x": "不需要牺牲自己的尊严"
  },
  {
   "t": "p",
   "x": "时间自由，地点自由"
  },
  {
   "t": "p",
   "x": "你可以去巴厘岛看盘"
  },
  {
   "t": "p",
   "x": "可以边滑雪边听钱到账的声音"
  },
  {
   "t": "p",
   "x": "可以去万龙大食堂边晒太阳边看着钱到账"
  },
  {
   "t": "p",
   "x": "可以边打网球边看着钱为你工作"
  },
  {
   "t": "p",
   "x": "可以边画画，钱不断为你赚钱"
  },
  {
   "t": "p",
   "x": "边烤肉，金钱永不停歇"
  },
  {
   "t": "p",
   "x": "你睡着了，钱还在替你生钱"
  },
  {
   "t": "p",
   "x": "当然你也可以完全一天做八个小时你爱做但不赚钱的事，理财的钱会让你毫无后顾之忧"
  },
  {
   "t": "p",
   "x": "以上两种生活我都过过了"
  },
  {
   "t": "p",
   "x": "我写的每一句生活 我都过过"
  },
  {
   "t": "p",
   "x": "我可以负责任地和你说，也许这个世上再无统一的真理，但被迫上班谋生的痛苦是一种纵观人类历史的统一的痛苦，我们确定大概率帮你避免了，我们才生的你"
  },
  {
   "t": "p",
   "x": "爸爸妈妈给你理财不用上班的钱都准备好了"
  },
  {
   "t": "p",
   "x": "足够你不用上班也能过舒适的生活（但不能奢侈，奢侈没有尽头）"
  },
  {
   "t": "p",
   "x": "但前提是，你得先成为能管理住钱的人"
  },
  {
   "t": "p",
   "x": "你的认知，你的选择，你的temperament都需要足够成熟"
  },
  {
   "t": "p",
   "x": "你的耐心，你的不焦虑，不追风都需要完整"
  },
  {
   "t": "p",
   "x": "你才能过这样的生活"
  },
  {
   "t": "p",
   "x": "爸爸妈妈是34岁过上的"
  },
  {
   "t": "p",
   "x": "这不是什么magic number"
  },
  {
   "t": "p",
   "x": "每个人都不同"
  },
  {
   "t": "p",
   "x": "但你先需要成为这样的人格"
  },
  {
   "t": "p",
   "x": "为此，需要全方位的训练"
  },
  {
   "t": "p",
   "x": "比如你需要学习，比如学习概率和期望，学习独立事件是什么，你才能理解投资的底层逻辑"
  },
  {
   "t": "p",
   "x": "学习统计，学习人性，你才能明白自身的局限，人的局限"
  },
  {
   "t": "p",
   "x": "锻炼身体，健康，有趣的运动让锻炼更可持续，所以爸爸妈妈打了7年网球，你需要选一个自己能长期坚持下去的运动"
  },
  {
   "t": "p",
   "x": "我接下来会写很多具体的投资理财知识，比如什么市值，溢价，做多，做空，财务报表怎么看，怎么理解生意，公司，合伙，个体户，债权股权，市盈率，市净率，swap，等等等等"
  },
  {
   "t": "p",
   "x": "但比知识更重要的是你的人格"
  },
  {
   "t": "p",
   "x": "所以我想写两篇都是这个主题的：人格"
  },
  {
   "t": "p",
   "x": "你只有具备了足够的认知，你才知道投资是世界上最好的赚钱方式这话是什么意思"
  },
  {
   "t": "p",
   "x": "更扎心的真相是，一旦复利超过某个临界点，复利的钱会加速积累，越来越富"
  },
  {
   "t": "p",
   "x": "但最最关键的就是人格，比如，你看见别人买了新手机，新房子，新车，新的旅游，新的奢华生活方式，你如果也什么都要，那就是一辈子贫穷，甚至忍不住要把能拿来复利的钱都拿去买大房子，这就是人格"
  },
  {
   "t": "p",
   "x": "好房子固然舒服，人人都知道，但买不起就先不买，我和你妈就是"
  },
  {
   "t": "p",
   "x": "千万别活在面子里"
  },
  {
   "t": "p",
   "x": "你不需要任何人羡慕"
  },
  {
   "t": "p",
   "x": "快乐如果来自于优越，那多少快乐都会痛苦，因为总有更优越的"
  }
 ],
 "album": [
  "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p43_finance/cover.jpg"
 ],
 "commentsList": []
});
