window.POSTS = window.POSTS || [];
window.POSTS.push({
 "id": "p18_neutral",
 "cat": "neutral",
 "groups": [
  "A"
 ],
 "title": "新加坡奶茶是禁止打广告的？！",
 "author": "下宇",
 "avatar": "🐯",
 "avColor": "#fef9c3",
 "cover": "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p18_neutral/cover.jpg",
 "coverH": 290,
 "date": "10-14",
 "likes": 17000,
 "stars": 2395,
 "comments": 2670,
 "body": [
  {
   "t": "tags",
   "x": [
    "清爽地负担控糖更健康",
    "人造甜味剂",
    "奶茶",
    "控糖",
    "健康",
    "大健康时代",
    "留学",
    "大水时代",
    "咖啡",
    "奶茶咖啡"
   ]
  },
  {
   "t": "p",
   "x": "新加坡这套控糖政策真的刷新认知"
  },
  {
   "t": "p",
   "x": "很多时候想喝，不是真的需要是看身边人都在喝和广告不断勾起欲望"
  },
  {
   "t": "p",
   "x": "新加坡控糖力度堪比控烟 建议推广#清爽地负担控糖更健康[话题]# #人造甜味剂[话题]# #奶茶[话题]# #控糖[话题]# #健康[话题]# #大健康时代[话题]# #留学[话题]# #大水时代[话题]# #咖啡[话题]# #奶茶咖啡[话题]#"
  }
 ],
 "album": [
  "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p18_neutral/cover.jpg",
  "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p18_neutral/img1.jpg",
  "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p18_neutral/img2.jpg",
  "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p18_neutral/img3.jpg"
 ],
 "commentsList": [
  {
   "user": "岛主",
   "avatar": "🐱",
   "avColor": "#fed7aa",
   "text": "可能是我这个人吃东西太权衡利弊了，我一想到一些不健康不营养的东西，我买它来吃的时候得花钱，吃完它也得花钱去健身，做美容，甚至可能身体不好还得去花钱看医生，我就觉得是一件非常不划算的事情，所以我就会从根本上就不吃。",
   "likes": 1,
   "replies": []
  },
  {
   "user": "皮蛋🍭",
   "avatar": "🌟",
   "avColor": "#e9d5ff",
   "text": "我新加坡同事，说食阁其实都是中国人开的铺租了，卖的都是中国的饭菜。然后他本人每天很少吃饭，来中国出差也是午饭不吃的。还经常跑步呢。但是他的肚子有点大 就是人看着不算胖，但肚子明显是撅起来了。。。",
   "likes": 10,
   "replies": [
    {
     "user": "Momo",
     "text": "肚子大这个体型 我发现很对新加坡同事典型身材啊 四只细..虽然国内也是 但是都是胖胖的 但他们就是细细的 就肚子大",
     "likes": 10
    }
   ]
  },
  {
   "user": "小红薯3J01A2386u",
   "avatar": "🍀",
   "avColor": "#bbf7d0",
   "text": "我觉得挺好的，都明码标价，想吃健康的就会选择AB级，无所谓的就CD，自己身体吃什么自己买单",
   "likes": 1,
   "replies": []
  },
  {
   "user": "早睡菌",
   "avatar": "☕",
   "avColor": "#fef9c3",
   "text": "我家吃饭：早餐：碳水，中餐：碳水+碳水+碳水，晚餐碳水+碳水+少许青菜。问就是没钱+累，之前照着健康饮食来，花钱巨多还累。只能以后有精力了再调整。或者这周末一天多做点鸡胸肉放冰箱慢慢吃。",
   "likes": 10,
   "replies": [
    {
     "user": "小红薯658D4F73",
     "text": "一下子大改确实太难了，一点一点变吧，比如早餐从碳水变成加几个水煮蛋或酸奶，这也不花多少钱和精力，就不会觉得改变太累",
     "likes": 10
    }
   ]
  },
  {
   "user": "11又二三",
   "avatar": "🌈",
   "avColor": "#c7d2fe",
   "text": "我真的同意糖瘾堪比毒瘾，前段时间控制不住自己吃甜的，最开始想吃一点甜水果，后来就是几口大福，再后来就是巧克力，到最后必须要生啃各种类型的巧克力，吃巨甜的巧克力榛子酱，见到巧克力和疯了一样，，",
   "likes": 10,
   "replies": [
    {
     "user": "momo",
     "text": "我大学毕业的时候疫情封控在家，又不能出门每天写论文都给自己点一杯奶茶，刚开始只是有一天做活动便宜点了一杯而已，后来每天必须点，不然都没办法坐下来集中注意力。奶茶这个东西实在是太上瘾了，也不是多好喝，纯属心理上依赖",
     "likes": 10
    }
   ]
  },
  {
   "user": "福尔摩斯今天我要炸",
   "avatar": "🐰",
   "avColor": "#fde68a",
   "text": "突然明白，欧洲人不容易的糖尿病不一定是基因的原因，他们的主食是土豆和糙面包，还有用餐顺序也是是我们控糖参考的",
   "likes": 10,
   "replies": [
    {
     "user": "Poor signal here",
     "text": "而且蛋白质或者脂肪吃的多",
     "likes": 10
    }
   ]
  },
  {
   "user": "小红薯62DC0C7E",
   "avatar": "🍎",
   "avColor": "#fecaca",
   "text": "新加坡的糖再不控制一下真的超过人类极限了，太甜了，任何都没法下口，连 100plus 都这么齁甜，更不要说美录那种级别，根本没法下口，喝一次，半夜想想还是甜。我在新加坡都基本不太买饮料",
   "likes": 10,
   "replies": [
    {
     "user": "Yuria^",
     "text": "是的 我在新加坡买的所有零食饮料都特甜 我本身就是清淡口味的人 买了个看着还行的饮料喝了齁甜越喝越渴",
     "likes": 10
    }
   ]
  },
  {
   "user": "一颗棉花耶",
   "avatar": "🌿",
   "avColor": "#a7f3d0",
   "text": "就这样说吧以前在国内喝奶茶我都是喝正常冰正常糖的 第一次在去新加坡买奶茶的时候也是这样点结果甜到齁 新加坡奶茶是不可能点60%糖以上的 他们的50%相当于我们的正常糖 当然只是新加坡本土奶茶店 茶姬这种会稍微好一点 然后就导致现在回国也只能喝少糖了实在是被搞得现在喝稍微甜点的就会觉得很腻",
   "likes": 10,
   "replies": []
  },
  {
   "user": "_皮格马利翁_",
   "avatar": "💡",
   "avColor": "#bae6fd",
   "text": "其实也没那么控糖，食阁里下至四岁小孩上至78岁老人都能看到一杯冰水放在手边",
   "likes": 10,
   "replies": []
  },
  {
   "user": "世路姐在韩国",
   "avatar": "🐻",
   "avColor": "#fef3c7",
   "text": "韩国还准备加收白糖税呢！就是为了减少糖分的摄入量，韩国菜肴里加糖严重",
   "likes": 10,
   "replies": []
  }
 ]
});
