window.POSTS = window.POSTS || [];
window.POSTS.push({
 "id": "p17_neutral",
 "cat": "neutral",
 "groups": [
  "A"
 ],
 "title": "吃不饱和睡不饱都是一样的痛苦",
 "author": "陈野棠",
 "avatar": "🌻",
 "avColor": "#bbf7d0",
 "cover": "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p17_neutral/cover.jpg",
 "coverH": 380,
 "date": "10-20",
 "likes": 6140,
 "stars": 250,
 "comments": 196,
 "body": [
  {
   "t": "tags",
   "x": [
    "抽象",
    "搞笑",
    "热门",
    "发疯文学"
   ]
  },
  {
   "t": "p",
   "x": "我始终觉得"
  },
  {
   "t": "p",
   "x": "这个睡不饱的年代"
  },
  {
   "t": "p",
   "x": "和以前吃不饱的年代"
  },
  {
   "t": "p",
   "x": "没什么区别"
  }
 ],
 "album": [
  "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p17_neutral/cover.jpg"
 ],
 "commentsList": [
  {
   "user": "小羊🐏pets",
   "avatar": "🐱",
   "avColor": "#fed7aa",
   "text": "睡不饱很容易得病，精神不好有很多其他连锁问题，强度工作情况下也容易猝死。我觉得都可怕，没有可比性因为本身都不是一个东西，我认为睡不饱和吃不饱不应该存在",
   "likes": 1,
   "replies": []
  },
  {
   "user": "小红薯6A3CD710",
   "avatar": "🌟",
   "avColor": "#e9d5ff",
   "text": "还是有区别的，现在的生活比以前好一万倍。我们可以躺平，可以不婚不育。只要在国内，基本上是和平且安全的。而且网络时代有各种知识可以让我们明智明理，让我们长出独立的人格。只要你不在乎别人的眼光，裸辞，随便找个地方肯定可以睡饱的，而且绝对饿不死。",
   "likes": 10,
   "replies": [
    {
     "user": "轻舟已撞大冰山",
     "text": "不上班躺平不在乎任何人眼光确实饿不死，但是基本上也等于社会性死亡了，物理层面上这个人还活着，社会关系上等于死了",
     "likes": 10
    }
   ]
  },
  {
   "user": "Zinnia",
   "avatar": "🍀",
   "avColor": "#bbf7d0",
   "text": "其实我看了那个萧蔷的访谈，我就感觉他说的供需关系很有道理。以前的时代是工作需要大量的人，不管是劳动方面的还是脑力方面的，都需要大量的人。现在是大量的人需要工作。工作岗位没有增加，工作岗位增加的速度远远不及每年出来应聘工作的人数，甚至说现在由于AI的普及，原本以前还有的岗位也要没了。工作岗位没有增多，反而减少了。。",
   "likes": 10,
   "replies": [
    {
     "user": "Sana",
     "text": "但是我们的工作量比以前还更大了，屁事儿变多了，甚至还裁员",
     "likes": 10
    }
   ]
  },
  {
   "user": "粒粒酱",
   "avatar": "☕",
   "avColor": "#fef9c3",
   "text": "不光睡不饱，也吃不饱，但不是吃不起，只是因为现在食物都高油高糖高盐，当我吃“够”了的时候，我其实没吃饱，我依旧特别饿，但是再多吃一口就要肿了胖了。我没有身材焦虑，体重正常，只是胖了会影响健康。自己做饭会好一点，但是我睡都睡不饱了，我根本就没有时间做饭。我也没有那个精力去锻炼身体、消耗热量，我每天都好累。所以为了身体健康，性价比最高的方法竟然是挨饿。",
   "likes": 10,
   "replies": [
    {
     "user": "雪兔",
     "text": "弄点粗粮吃就好很多，不做饭买现成的也行。办法总比困难多",
     "likes": 0
    }
   ]
  },
  {
   "user": "嘟欧啦🍿",
   "avatar": "🌈",
   "avColor": "#c7d2fe",
   "text": "不不不，此言差矣，应该是既睡不饱也吃不饱……毕竟这是一个身材焦虑非常严重的社会",
   "likes": 10,
   "replies": [
    {
     "user": "小紫",
     "text": "正中眉心",
     "likes": 10
    }
   ]
  },
  {
   "user": "peppa",
   "avatar": "🐰",
   "avColor": "#fde68a",
   "text": "所以不需要那么多人",
   "likes": 1,
   "replies": []
  },
  {
   "user": "胆固醇爱辣椒",
   "avatar": "🍎",
   "avColor": "#fecaca",
   "text": "我之前看到一个问题说为什么老一辈总喜欢把人叫起来吃了再睡，就是因为他们饿过，知道饿久了会饿死，所以吃优先于睡，年轻一辈大部分没饿过但是普遍缺觉，知道睡少了容易猝死，所以睡优先于吃，实际上吃不饱和睡不饱都很难受",
   "likes": 10,
   "replies": [
    {
     "user": "蔡文姬腿堡",
     "text": "@猫跟着猫 我就觉得睡大于吃",
     "likes": 10
    }
   ]
  },
  {
   "user": "哈哈哈哈哈",
   "avatar": "🌿",
   "avColor": "#a7f3d0",
   "text": "医学发展到现在还没研发出一款毫无副作用、可以长期服用的安眠药吗",
   "likes": 10,
   "replies": []
  },
  {
   "user": "迟早发大财",
   "avatar": "💡",
   "avColor": "#bae6fd",
   "text": "睡觉真的很重要，前段时间失眠疯狂焦虑恶性循环，每天睡不到4小时，每天起床就是心脏也疼人生也无望，各种东西仿佛都在欺负我，看问题特别悲观，然后吃了两天镁连续两天睡了10小时，起床以后神清气爽，感觉生活都特有盼头了，工作起来也更有劲了",
   "likes": 2,
   "replies": []
  },
  {
   "user": "发光的小包子",
   "avatar": "🐻",
   "avColor": "#fef3c7",
   "text": "有区别吧，吃不饱大家都能意识到，知道会饿死人，会很珍惜粮食。睡不饱大家意识不到，或者根本不觉得会死人，会发生到自己身上",
   "likes": 7,
   "replies": []
  }
 ]
});
