window.POSTS = window.POSTS || [];
window.POSTS.push({
 "id": "p36_male",
 "cat": "male",
 "groups": [
  "A",
  "B"
 ],
 "title": "非男大，精简护肤",
 "author": "自律蓝精灵",
 "avatar": "🐶",
 "avColor": "#bae6fd",
 "cover": "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p36_male/cover.jpg",
 "coverH": 300,
 "date": "05-23",
 "likes": 3301,
 "stars": 2562,
 "comments": 449,
 "body": [
  {
   "t": "tags",
   "x": [
    "精简护肤",
    "学生党护肤推荐",
    "极简护肤",
    "护肤分享",
    "护肤也是生活的一部分",
    "维稳修护",
    "护肤日常",
    "男士护肤",
    "新手护肤"
   ]
  },
  {
   "t": "p",
   "x": "适乐肤神经酰胺润肤乳主打修复屏障和长效保湿。它添加的神经酰胺能模仿皮肤天然保护层，帮助修护干燥、敏感或受损肌肤，缓解脱皮、泛红和瘙痒。质地轻薄不黏腻，吸收快，适合全身使用。温和无刺激配方不含香精，敏感肌、痘痘肌或医美后都可安心用。既能快速补水，又能强化锁水，防止水分流失，长期用可提升皮肤耐受力。秋冬防干裂、春夏维稳都适用，还能搭配刷酸或药膏减少刺激。"
  },
  {
   "t": "p",
   "x": "适乐肤PM烟酰胺修护精华主打夜间修复和提亮肤色。含4%烟酰胺，温和淡化痘印、暗沉，调节油脂分泌，同时修护屏障；搭配神经酰胺和透明质酸，深层保湿不拔干。清爽乳液质地，吸收快不黏腻，适合敏感肌和油痘肌。夜间使用能舒缓日间损伤，缓解泛红粗糙，长期用皮肤更透亮细腻。无香精、低刺激配方，刷酸后或换季敏感期可安心用。"
  },
  {
   "t": "p",
   "x": "John Jeff维生素B5精华液主打舒缓修护和强效保湿。核心成分5%泛醇（维生素B5）能深入补水、强化屏障，缓解干燥紧绷、泛红敏感；复配透明质酸和积雪草提取物，提升锁水力同时舒缓刺激。质地清爽水润，吸收快不黏腻，适合油敏肌或外油内干皮。刷酸/用猛药前打底可减少翻车风险，晒后修复、换季维稳也能用。是精简护肤党的“灭火小能手”。"
  },
  {
   "t": "p",
   "x": "露得清A醇精华主打抗初老和细腻肤质。核心成分视黄醇（A醇）能刺激胶原新生，淡化细纹、法令纹，改善毛孔粗大和暗沉；复配油茶提取物和透明质酸，缓解刺激同时保湿抗氧。温和低浓度配方适合新手，夜间使用需避光。初期需建立耐受（隔天使用），搭配保湿产品减少脱皮风险。长期用皮肤更光滑紧致，淡化痘印、提亮肤色。注意白天严格防晒！"
  },
  {
   "t": "p",
   "x": "平时坚持的搭配公式：（白天）洗完脸后，适乐肤神经酰胺润肤乳+vc+适乐肤pm乳+防晒霜，出门要做物理防晒"
  },
  {
   "t": "p",
   "x": "（晚上）卸妆油（卸妆水）卸防晒霜用的+适乐肤水杨酸洁面啫喱+适乐肤神经酰胺润肤乳+露得清a醇+适乐肤pm乳+穷姐夫维生素b5精华液（褪红效果很好）#精简护肤[话题]# #学生党护肤推荐[话题]# #极简护肤[话题]# #护肤分享[话题]# #护肤也是生活的一部分[话题]# #维稳修护[话题]# #护肤日常[话题]# #男士护肤[话题]# #新手护肤[话题]#"
  }
 ],
 "album": [
  "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p36_male/cover.jpg"
 ],
 "commentsList": []
});
