window.POSTS = window.POSTS || [];
window.POSTS.push({
 "id": "p44_finance",
 "cat": "finance",
 "groups": [
  "B"
 ],
 "title": "为什么希望更多的年轻女孩能够关注股市",
 "author": "达尔瓦",
 "avatar": "🍓",
 "avColor": "#fef9c3",
 "cover": "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p44_finance/cover.jpg",
 "coverH": 280,
 "date": "08-28",
 "likes": 26000,
 "stars": 11000,
 "comments": 935,
 "body": [
  {
   "t": "tags",
   "x": [
    "随笔",
    "女性成长",
    "金融理财",
    "股市",
    "投资理财",
    "女性力量",
    "年轻人投资",
    "股票知识",
    "理财",
    "00后新股民"
   ]
  },
  {
   "t": "p",
   "x": "中国的股民画像里男性占比超过了70%，股市里一大批中年男性仍旧默认女人做不到理智、冷静和承担风险。于是发现女性，尤其是年轻的女性在股票市场里能够听到的声音几乎都是负面的。选对了是跟风、运气好，选错了是你们女的本来就由情绪主导，亏了也正常。"
  },
  {
   "t": "p",
   "x": "可炒股考验的明明是知识体系、实践经验和心性水平的综合能力，和性别没有任何关系。所以很希望更多的女孩能关注股票和基金，哪怕用很少很少的余钱开始也好，因为钱在哪里关注度就在哪里。"
  },
  {
   "t": "p",
   "x": "我们会不自觉跟着开始看研报，招股书，了解上中下游，了解行业，了解政策，了解金融规则的构成，了解国与国之间的关系。开始思考市场风格，思考如何买卖，从而关注和参与到整个社会秩序的运转当中，某种程度上股票何尝不是个体的政治选票。"
  },
  {
   "t": "p",
   "x": "因此希望更多的女孩能入场股市，希望更多女性能跳脱出社会范式所塑造出的“女性茧房”，破除厨房与爱的性别叙事。关注股票，关注政策，打开自己闭塞的视角，提高对各行各业的感知，参与到世界的千变万化之中。"
  },
  {
   "t": "p",
   "x": "我选择、我执行、我经历、我体验、我买单。在这个过程中我们所积累的行业洞察、锻造的跨界思维、沉淀的判断智慧，终将会在某个节点交织成独属于我们的女性生命路径。"
  }
 ],
 "album": [
  "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p44_finance/cover.jpg",
  "https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p44_finance/img1.jpg"
 ],
 "commentsList": []
});
