window.POSTS = window.POSTS || [];
window.POSTS.push({
 "id": "p44_finance",
 "cat": "finance",
 "groups": [
  "B"
 ],
 "title": "为什么希望更多的年轻女孩能够关注股市",
 "author": "达尔瓦",
 "avatar": "🍓",
 "avColor": "#fef9c3",
 "cover": ""https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p44_finance/cover.jpg"",
 "coverH": 280,
 "date": "08-28",
 "likes": 26000,
 "stars": 11000,
 "comments": 935,
 "body": [
  {
   "t": "tags",
   "x": [
    "随笔",
    "女性成长",
    "金融理财",
    "股市",
    "投资理财",
    "女性力量",
    "年轻人投资",
    "股票知识",
    "理财",
    "00后新股民"
   ]
  },
  {
   "t": "p",
   "x": "中国的股民画像里男性占比超过了70%，股市里一大批中年男性仍旧默认女人做不到理智、冷静和承担风险。于是发现女性，尤其是年轻的女性在股票市场里能够听到的声音几乎都是负面的。选对了是跟风、运气好，选错了是你们女的本来就由情绪主导，亏了也正常。"
  },
  {
   "t": "p",
   "x": "可炒股考验的明明是知识体系、实践经验和心性水平的综合能力，和性别没有任何关系。所以很希望更多的女孩能关注股票和基金，哪怕用很少很少的余钱开始也好，因为钱在哪里关注度就在哪里。"
  },
  {
   "t": "p",
   "x": "我们会不自觉跟着开始看研报，招股书，了解上中下游，了解行业，了解政策，了解金融规则的构成，了解国与国之间的关系。开始思考市场风格，思考如何买卖，从而关注和参与到整个社会秩序的运转当中，某种程度上股票何尝不是个体的政治选票。"
  },
  {
   "t": "p",
   "x": "因此希望更多的女孩能入场股市，希望更多女性能跳脱出社会范式所塑造出的“女性茧房”，破除厨房与爱的性别叙事。关注股票，关注政策，打开自己闭塞的视角，提高对各行各业的感知，参与到世界的千变万化之中。"
  },
  {
   "t": "p",
   "x": "我选择、我执行、我经历、我体验、我买单。在这个过程中我们所积累的行业洞察、锻造的跨界思维、沉淀的判断智慧，终将会在某个节点交织成独属于我们的女性生命路径。"
  }
 ],
 "album": [
  ""https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p44_finance/cover.jpg"",
  ""https://xhs-feed-1516485383.cos.ap-beijing.myqcloud.com/posts/p44_finance/img1.jpg""
 ],
 "commentsList": [
  {
   "user": "达尔瓦 （作者）",
   "avatar": "🐱",
   "avColor": "#fed7aa",
   "text": "主页更新了几篇零基础版入门理财篇，大家感兴趣的可以进主页看看～希望能够帮助大家建立长线关注和学习理财的兴趣。",
   "likes": 10,
   "replies": []
  },
  {
   "user": "开心momo",
   "avatar": "🌟",
   "avColor": "#e9d5ff",
   "text": "现在只敢买黄金，赚了几百块，之前买白酒基金赚了3000千，结果在上半年倒亏600，一气之下全卖了，白酒基金还是适合入场吗",
   "likes": 2,
   "replies": []
  },
  {
   "user": "mom",
   "avatar": "🍀",
   "avColor": "#bbf7d0",
   "text": "白酒前几天的基金涨了吧",
   "likes": 1,
   "replies": []
  },
  {
   "user": "Zoey_x",
   "avatar": "☕",
   "avColor": "#fef9c3",
   "text": "想求助一下，我现在大四有10w可支配但也都是两年才攒下来了的，男朋友给我选了四支股票想让我拿5w买进，并且称亏了可以给我补，但是我自己对这方面是愿意了解学习但不想在没有实际赚钱能力的时候把钱贸然投进去，而且我其实连盘都不太会看，我男朋友他自己投了200个至今没有回本，又一直让我尝试说锻炼我的财商，有没有好心人可以解答 我一下，是我思维太受限了么",
   "likes": 1,
   "replies": []
  },
  {
   "user": "momo",
   "avatar": "🌈",
   "avColor": "#c7d2fe",
   "text": "要锻炼的话，也只买你舍得亏掉的金额，如果亏掉100块是不心疼的上限，那就只买100块。如果亏了你男友会给你补的话他干嘛不自己买",
   "likes": 10,
   "replies": []
  },
  {
   "user": "Andy的树洞",
   "avatar": "🐰",
   "avColor": "#fde68a",
   "text": "很厉害哇22 23这些行情差的年份你都赚钱",
   "likes": 10,
   "replies": []
  },
  {
   "user": "ホシン",
   "avatar": "🍎",
   "avColor": "#fecaca",
   "text": "可以理解博主的意思，女生也应当多关注理财锻炼赚钱能力，多搞钱。不过真的，炒股本来就是很难的，没有很多本钱和金钱观念的普通人其实很难炒的特别明白，炒股还带有一些赌博的倾向，基本上是不建议普通人没什么本钱没什么金融观念的去炒股的，无论男女哈。而且骗子特多近几年股市也没有很好。可以先去多了解金融知识，了解各种理财投资国债等等，多搞钱再去升级。炒股感觉真是除了那些天赋异禀的，运气贼好天选之子中彩票基因的，专门研究股市的，闲钱特多的甚至能雇起专人研究股市的，其他人玩都大部分是股市韭菜哈哈哈。任何人都慎重慎重慎重。其实玩股市的男的除了那些基本都是有点小闲钱且自以为懂很多觉得自己运气好",
   "likes": 10,
   "replies": []
  },
  {
   "user": "ホシン",
   "avatar": "🌿",
   "avColor": "#a7f3d0",
   "text": "感觉博主应该是懂理财的，并且家境好家庭就关注理财这些的或者自己挣的比较多的，不同情况的人关注点和视角是不同的，没毛病但不适用所有人没必要说什么。咱们还是努力搞钱吧，争取在所有领域都上桌。",
   "likes": 10,
   "replies": []
  },
  {
   "user": "就做自己的蒂娃",
   "avatar": "💡",
   "avColor": "#bae6fd",
   "text": "所以如何开始系统学习",
   "likes": 1,
   "replies": []
  },
  {
   "user": "小红薯F06A9A55",
   "avatar": "🐻",
   "avColor": "#fef3c7",
   "text": "首先，准备好一笔你亏得起（重点！）的钱。其次，开个炒股账户（不同的券商，费率不同，佣金基础知识学一下）。第三，把钱转到炒股账户。第四，找到模拟盘/模拟板块，使用模拟资金，开始随便乱买乱卖，目的是通过模拟盘学习买卖基础操作，从这里开始，你会进入主动学习阶段。第五，模拟盘操作有点心得了，选你的信仰，放真钱下场！第六，疯狂学习各种技术流，进入大喜大悲阶段。第七，被套牢…… 最后，经历一个完整的熊牛市/牛熊市，有悟性的，可以开始挣钱了",
   "likes": 10,
   "replies": []
  },
  {
   "user": "请叫我小雨",
   "avatar": "🌸",
   "avColor": "#bfdbfe",
   "text": "一点一点越来越好",
   "likes": 0,
   "replies": []
  },
  {
   "user": "不喜欢吃小红薯啦",
   "avatar": "🍃",
   "avColor": "#fbcfe8",
   "text": "奉劝没有十足财力或者没自己交易体系或者认知强大的女生不要随便进股市，大多数普通人都是亏的，不要幸存者偏差，开始赚钱也是经历磨难之后的。",
   "likes": 10,
   "replies": []
  },
  {
   "user": "银河系出逃",
   "avatar": "🐶",
   "avColor": "#ddd6fe",
   "text": "要自己走过这一步。经过历练才能赚钱，还是要努力去做",
   "likes": 10,
   "replies": []
  },
  {
   "user": "上海美食王",
   "avatar": "🍊",
   "avColor": "#fed7aa",
   "text": "你这个好厉害",
   "likes": 1,
   "replies": []
  },
  {
   "user": "发财小Q",
   "avatar": "🌞",
   "avColor": "#e9d5ff",
   "text": "真的认认真真的把博主的四篇理财笔记心得看完了 如果当时有早点看到这些笔记该有多好 非常细心细致简单易懂的讲清楚了每个基础知识点 自从开始理财 接触股市之后 可以说是用低成本快速实现自我提升的手段 把每一次失败当做积累 是因为对它的判断太片面 还是自己优柔寡断 是不理解规则 还是太贪心 等等 每一笔买卖背后都是不断复盘 优化 如何实现最小风险来达到最大利益化 也非常享受这种过程",
   "likes": 10,
   "replies": []
  },
  {
   "user": "达尔瓦 （作者）",
   "avatar": "🐼",
   "avColor": "#bbf7d0",
   "text": "谢谢小Q呀，看到你的留言我也好开心，很幸福这些内容能帮到姐妹们。就像咱们一直所说，不论是理财还是其他领域，只要我们有意识主动去探索，慢慢来总会有结果的。流水不争先，争得是滔滔不绝，这个系列我会坚持更新下去，和大家一起学习 复盘 进步 成长，谢谢你愿意表达这些，我也又被鼓舞到啦！🫂",
   "likes": 10,
   "replies": []
  }
 ]
});
